
/* Class = "NSMenuItem"; title = "Greyness"; ObjectID = "0TF-Eb-tj7"; */
"0TF-Eb-tj7.title" = "Gri";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "1Dp-FQ-PVb"; */
"1Dp-FQ-PVb.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "RGB Sliders"; ObjectID = "2d1-0p-nrj"; */
"2d1-0p-nrj.title" = "RGB Kaydırıcıları";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35g-91-iVX"; */
"35g-91-iVX.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4Ix-5a-Qq5"; */
"4Ix-5a-Qq5.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Linear"; ObjectID = "92N-BY-b5E"; */
"92N-BY-b5E.title" = "Doğrusal";

/* Class = "NSMenuItem"; title = "Hue"; ObjectID = "93b-S5-6WI"; */
"93b-S5-6WI.title" = "Renk tonu";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "Ei0-hI-9VN"; */
"Ei0-hI-9VN.title" = "Saydamlık:";

/* Class = "NSMenuItem"; title = "LAB Sliders"; ObjectID = "EuE-Sf-Mqd"; */
"EuE-Sf-Mqd.title" = "LAB Kaydırıcıları";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "FWd-0V-7gF"; */
"FWd-0V-7gF.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Conical"; ObjectID = "HjM-ug-kug"; */
"HjM-ug-kug.title" = "Konik";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "JcQ-dD-OkO"; */
"JcQ-dD-OkO.title" = "Öğe 2";

/* Class = "NSTextFieldCell"; title = "Stop:"; ObjectID = "MEQ-M2-l7C"; */
"MEQ-M2-l7C.title" = "Dur:";

/* Class = "NSTextFieldCell"; title = "Noise"; ObjectID = "N2C-N9-tRf"; */
"N2C-N9-tRf.title" = "Gürültü";

/* Class = "NSTabViewItem"; label = "Colour"; ObjectID = "Nif-6l-2XP"; */
"Nif-6l-2XP.label" = "Renk";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "PiU-7o-NrL"; */
"PiU-7o-NrL.title" = "Türü:";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "QRf-mf-Poi"; */
"QRf-mf-Poi.title" = "Sil";

/* Class = "NSTextFieldCell"; title = "Mid Point:"; ObjectID = "Sr8-4R-2AB"; */
"Sr8-4R-2AB.title" = "Orta Nokta:";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "TgV-8U-ijN"; */
"TgV-8U-ijN.title" = "Pozisyon:";

/* Class = "NSMenuItem"; title = "Tint"; ObjectID = "WW9-xY-wcu"; */
"WW9-xY-wcu.title" = "Renk tonu";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "YPp-xV-cMx"; */
"YPp-xV-cMx.title" = "Öğe 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aBI-D8-Tg2"; */
"aBI-D8-Tg2.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "apv-kE-C3S"; */
"apv-kE-C3S.title" = "Ekle";

/* Class = "NSMenuItem"; title = "CMYK Sliders"; ObjectID = "bpl-5h-tnI"; */
"bpl-5h-tnI.title" = "CMYK Kaydırıcıları";

/* Class = "NSTextFieldCell"; title = "Recent:"; ObjectID = "dt1-oS-lmF"; */
"dt1-oS-lmF.title" = "Son zamanlarda:";

/* Class = "NSTextFieldCell"; title = "Colour:"; ObjectID = "feO-0E-rg0"; */
"feO-0E-rg0.title" = "Renk:";

/* Class = "NSMenuItem"; title = "RGB Hex Sliders"; ObjectID = "fwQ-ke-o0F"; */
"fwQ-ke-o0F.title" = "RGB Hex Kaydırıcıları";

/* Class = "NSTabViewItem"; label = "Swatches"; ObjectID = "g62-Qw-ckK"; */
"g62-Qw-ckK.label" = "Renk örnekleri";

/* Class = "NSMenuItem"; title = "Lightness"; ObjectID = "gzc-Ry-ZM4"; */
"gzc-Ry-ZM4.title" = "Hafiflik";

/* Class = "NSMenuItem"; title = "Elliptical"; ObjectID = "ihr-0u-OdQ"; */
"ihr-0u-OdQ.title" = "Eliptik";

/* Class = "NSTabViewItem"; label = "Gradient"; ObjectID = "ilf-ic-9Hw"; */
"ilf-ic-9Hw.label" = "Gradyan";

/* Class = "NSMenuItem"; title = "HSL Colour Wheel"; ObjectID = "oSf-Ah-CFQ"; */
"oSf-Ah-CFQ.title" = "HSL Renk Çarkı";

/* Class = "NSMenuItem"; title = "Saturation"; ObjectID = "p1G-N2-VfH"; */
"p1G-N2-VfH.title" = "Doygunluk";

/* Class = "NSMenuItem"; title = "Radial"; ObjectID = "pXi-pp-w9p"; */
"pXi-pp-w9p.title" = "Radyal";

/* Class = "NSTextFieldCell"; title = "Gradient:"; ObjectID = "pgK-SO-dAo"; */
"pgK-SO-dAo.title" = "Gradyan:";

/* Class = "NSMenuItem"; title = "HSL Sliders"; ObjectID = "r3h-Dn-SoG"; */
"r3h-Dn-SoG.title" = "HSL Kaydırıcıları";

/* Class = "NSButtonCell"; title = "Grad"; ObjectID = "vvp-Ii-a5v"; */
"vvp-Ii-a5v.title" = "Mezun";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "yuH-NK-FxO"; */
"yuH-NK-FxO.title" = "Ters";
